export const timu = [
  {"textarea": '',"id":1,"title":"妈妈用 15 元买了 3 支笔，买 5 支笔要多少元？", da: '买 5 支笔要多少元？'},
  {"textarea": '',"id":2,"title":"36 个同学做红花，他们每 4 人一组，每组做 6 朵，这些同学一共能做多少朵花？", da: '这些同学一共能做多少朵花？'},
  {"textarea": '',"id":3,"title":"3 个小动物吃了 12 个苹果，7 个小动物要吃多少个苹果？", da: '7 个小动物要吃多少个苹果？'},
  {"textarea": '',"id":4,"title":"有 9 窝小鸡，每窝有 4 只，每个笼子装 6 只，需要多少个笼子？", da: '需要多少个笼子？'},
  {"textarea": '',"id":5,"title":"2 张纸可以做 8 朵花，5 张纸能做多少朵？", da: '5 张纸能做多少朵？'},
  {"textarea": '',"id":6,"title":"5 个人做了 30 个风车，平均每人做了几个？", da: '平均每人做了几个？'},
  {"textarea": '',"id":7,"title":"植物小组栽培了 19 盆菊花。送给幼儿园 3 盆，剩下的平均放在 8 个教室里，每个教室放几盆？", da: '每个教室放几盆？'},
  {"textarea": '',"id":8,"title":"3 只猴子摘了 15 个桃，9 只猴子能摘多少个桃？", da: '9 只猴子能摘多少个桃？'},
  {"textarea": '',"id":9,"title":"有 4 篮苹果，每篮 9 个，把苹果平均分给 6 个小朋友，每人几个？", da: '每人几个？'},
  {"textarea": '',"id":10,"title":" 妈妈今年 30 岁， 苗苗今年才 4 岁， 当她们两人年龄和是 40岁时，应该是几年后的事？", da: '应该是几年后的事？'},
  {"textarea": '',"id":11,"title":" 有 2 箱水， 每箱有 8 瓶， 把这些水平均分给 4 个同学， 每个同学能分几瓶？", da: '每个同学能分几瓶？'},
  {"textarea": '',"id":12,"title":"一堆煤， 每次运走 4 吨， 运了 8 次还剩 36 吨， 运完这堆煤，一共要多少次？", da: '一共要多少次？'},
  {"textarea": '',"id":13,"title":" 6 个小朋友要折 80 只纸鹤， 已经折了 68 只， 每人还要折多少只？", da: "每人还要折多少只"}
  ]